export const _fakeTextDescription_1 = `
<p>По итогам последнего чемпионата Минской области, команда СФК &quot;Слуцк&quot;-2006 заняла 9
место, обыграв в последнем стыковом матче ДЮСШ (Логойский р-н) с общим счетом по сумме двух 
матчей 6:4.</p>

<p><strong>СФК &laquo;Слуцк&raquo;</strong>&nbsp;- ДЮСШ (Логойский р-н) 3:0&nbsp;<br />
ДЮСШ (Логойский р-н) &ndash;&nbsp;<strong>СФК &laquo;Слуцк&raquo;</strong>&nbsp;4:3&nbsp;<br />
<br />
На прошедшем с 27 по 29 декабря Новогоднем турнире на призы ОО СФК &quot;Слуцк&quot; команда 
заняла 9 итоговое место, обыграв в групповом раунде &quot;Орбиту&quot; (Минск) со счетом 2:0
 и сыграв 1:1 с Белшиной (Бобруйск). Но из-за того, что остальные матчи были проиграны 
 (1:2 против &quot;Шахтера&quot; (Солигорск) и 3:5 против ДЮСШ (Рогачев)), ребята не смогли 
 вмешаться в медальные разборки, заняв в своей группе последнее место.<br />
&nbsp;</p>

`;
